const quotes = [
  {
    quote: 'Рожденный срать с унитаза не слезет',
    author: 'Стив Бушеми',
    isFavorite: false,
  },
  {
    quote: 'Лучше получать деньги, чем их зарабатывать',
    author: 'Стив Бушеми',
    isFavorite: false,
  },
  {
    quote: 'Все дамы прекрасные, кроме тех, что стрёмные',
    author: 'Стив Бушеми',
    isFavorite: false,
  },
  {
    quote: 'Любой порядочный мужчина должен иметь свою семью',
    author: 'Мадс Миккельсен (осуждаем)',
    isFavorite: false,
  },
  {
    quote: 'Если женщина знает себе цену, то я знаю ее профессию',
    author: 'Михаил Круг',
    isFavorite: false,
  },
  {
    quote:
      'Когда жизнь даёт тебе лимоны, сделай из них лимонное пиво, продай его, и купи нормальное пиво',
    author: 'Хоакин Феникс',
    isFavorite: false,
  },
  {
    quote: 'Лучше слушать зов сердца, чем женщину',
    author: 'Роберт Де Ниро',
    isFavorite: false,
  },
  {
    quote:
      'Я не знаю, что там в конце радуги, но я точно знаю, что в конце бутылки пива - счастье',
    author: 'Лесли Нильсен',
    isFavorite: false,
  },
  {
    quote: 'Надо любить пиво больше, чем его вкус',
    author: 'Ф. М. Достоевский',
    isFavorite: false,
  },
  {
    quote: 'Пью пиво - следовательно, существую',
    author: 'Рене Декарт',
    isFavorite: false,
  },
  {
    quote:
      'У фальшивых мужчин есть имидж, который нужно поддерживать. У настоящих мужчин есть пузо, которое нужно втягивать',
    author: 'Дэниел Крейг',
    isFavorite: false,
  },
  {
    quote:
      'Я занимаюсь войной и политикой, чтобы мои дети занимались хуйней и пили пиво',
    author: 'Адам Смит',
    isFavorite: false,
  },
  {
    quote:
      'Неважно в какой жопе ты находишься, но важно, чтоб в твоей жопе никто не оказался',
    author: 'Уиллем Дефо',
    isFavorite: false,
  },
  {
    quote: 'Стой на месте, и твоё государство всегда догонит тебя сзади',
    author: 'Джеймс Мэдисон (Не стример)',
    isFavorite: false,
  },
  {
    quote: 'За каждым великим мужчиной стоит женщина, закатывающая глаза',
    author: 'Джим Кнрри',
    isFavorite: false,
  },
];

export default quotes;
